// עדכני מערך זה כדי להוסיף, לערוך או להסיר עדכוני חדשות.
// הפריט הראשון ברשימה מוצג כ"חדשות אחרונות" בדף הבית.
export const news = [
  {
    title: '🔥 מבצעי מועדון גרנד ויטרה לסוכות יוצאים לדרך! 🔥',
    date: '2026-09-22',
    image: '/exterma_off.jpeg',
    linkTo: '/deals',
    description: `חברי מועדון Suzuki Grand Vitara Israel 4X4  החג הזה מתחיל בשטח אקסטרים 4X4! 💪

לכבוד חג הסוכות הכנו לכם מבצעים מיוחדים לחברי המועדון על מגוון ציוד, אביזרים ושדרוגים לרכב ולשטח.

🎁 ויש גם את ההטבה הקבועה:
השתמשו בקוד הקופון GVTEAM10 באתר וקבלו 10% הנחה נוספים על מגוון גדול של מוצרי החנות!
(לא תקף על מבצעי סוכות)

📅 המבצעים בתוקף מ־21/9 ועד 30/9
❌ ללא כפל מבצעים
🛒 מינימום הזמנה באתר: 100 ₪

זה הזמן להכין את הגרנד ויטרה לטיולי החג ולצאת לשטח כמו שצריך! 🚙💨

שטח אקסטרים 4X4 - השטח שלך מתחיל אצלנו!
חג סוכות שמח והרבה טיולים טובים! 🌿🏕️

שטח אקסטרים 4x4

✅ השטח שלך מתחיל בציוד שלנו

📍 דרך העצמאות 16, יהוד (מאחורי בנק מזרחי, כניסה בשביל השמאלי, חנייה חופשית)

☎️ טל' 03-7311172

📱 נייד 054-5057868

📲 ‏זמינים גם ב-WhatsApp https://did.li/fsYrl

https://extremeoffroad.co.il/product-category/%d7%9e%d7%91%d7%a6%d7%a2%d7%99-%d7%9e%d7%95%d7%a2%d7%93%d7%95%d7%9f-%d7%92%d7%a8%d7%a0%d7%93-%d7%95%d7%99%d7%98%d7%a8%d7%94/`,
  },
  {
    title: '🔥 מבצע מטורף לחברי מועדון Suzuki Grand Vitara 4x4 Israel! 🔥',
    date: '2026-09-15',
    image: '/ניקיון_מבצע.jpeg',
    linkTo: '/deals',
    description: `חברים, דואגים לבטיחות ולביצועים של הויטארה בשטח ובכביש?
ארגנו לכם הטבה בלעדית בשיתוף רדיאטור רחובות!

מה בטיפול?
🛠️ החלפת שמן ברקס מלאה במכשיר שאיבה מתקדם
🔄 ריקון מלא של כל המערכת והצינורות
💧 מילוי מחדש בשמן איכותי ברמה הגבוהה ביותר

💰 מחיר מיוחד למועדון:
499 ש"ח בלבד! (כולל מע"מ) 🫨

📍 איפה? רדיאטור רחובות
📞 איך מומלץ לתאם? דרך הוואטסאפ ישירות לפני הגעה ולציין שאתם מגיעים מהמועדון.

הזדמנות מעולה לרענן את מערכת הבלמים לקראת הטיול הבא – אל תפספסו!
וואטסאפ להזמנות: 053-4244428`,
  },
  {
    title: '🔥 חדשות מטורפות בשבילכם! 🔥',
    date: '2026-09-14',
    image: '/רביע_מבצע.jpeg',
    linkTo: '/deals',
    description: `מבצע בלעדי בשיתוף רביע שירותי רכב! 🛠️✨
שומרים על הרכב במחיר ללא תחרות! 🚘💨

🔧 מה כולל הטיפול המפנק?
🛢️ שמן מנוע איכותי 5W40
⚙️ פילטר שמן מקורי
🌬️ פילטר אוויר (חליפי)
❄️ פילטר מזגן (חליפי)
🔍 בדיקה כללית מקיפה + בדיקת חורף בטיחותית לשקט נפשי על הכביש!

💰 והמחיר?
רק 555 ₪ בלבד! (כולל מע"מ) 🤩

⚠️ אל תפספסו!
המבצע מיועד לחברי המועדון בלבד.
תפסו את מקומכם עוד היום ותהנו מטיפול מקצועי במחיר מנצח! 🏁🎉

לקביעת טיפול: 052-7380445
המוסך נמצא בכפר יאסיף`,
  },
  {
    title: '🔥🚙 מבצע מטורף לחברי מועדון SUZUKI GRAND VITARA 4X4 ISRAEL 🚙🔥',
    date: '2026-08-12',
    image: '/deal_wheel_car.jpeg',
    linkTo: '/deals',
    description: `הגיע הזמן לשדרג את הגרנד ויטרה עם כיסוי גלגל ודגל ממותגים בעיצוב המועדון 💪🔥

בשיתוף גליצ - כיסוי גלגל בעיצוב אישי, אנחנו מביאים לכם מחירים מיוחדים שלא תמצאו בחוץ! 😍

🎯 כיסוי גלגל עם לוגו המועדון - 399 ₪ בלבד!

🚩 דגל ממותג + מוט פיברגלס איכותי - 99 ₪ בלבד!

🚩 הדגל הממותג:

✔️ בד כפול ואיכותי במיוחד.
✔️ תפירה איכותית וחזקה.
✔️ לוגו המועדון מודפס משני הצדדים.
✔️ כולל מוט פיברגלס איכותי וחזק.
✔️ המוט מגיע ללא תושבת - יש לקבע אותו לרכב באמצעות תושבת מתאימה.

🛞 כיסוי הגלגל:

המבצע תקף אך ורק למידות:
🔹 225/70R16
🔹 225/65R17
🔹 245/70R16

⚠️ חשוב לדעת:
❌ לא ניתן לשנות את לוגו המועדון בכיסוי הגלגל או בדגל.
💰 שינויים או התאמות מיוחדות אפשריים בעלות נוספת ובתיאום מול בית העסק.

💳 המחירים כוללים מע"מ
📍הירדן 19, תל מונד.
🛻 ניתן לעשות משלוח עד לבית הלקוח בעלות 70 ש"ח.

🔥 המבצע לחברי המועדון בלבד! 🔥

📲 להזמנות ופרטים:
גלי - 052-2421392

לא לשכוח לציין שהגעתם דרך מבצע מועדון סוזוקי גרנד ויטרה.

אל תפספסו! 😎 🇮🇱🚙💨`,
  },
]
