// עדכני מערך זה כדי להוסיף, לערוך או להסיר עדכוני חדשות.
// הפריט הראשון ברשימה מוצג כ"חדשות אחרונות" בדף הבית.
export const news = [
  {
    title: '🚙🔥 מבצע צמיגים מטורף לחברי מועדון SUZUKI GRAND VITARA 4X4 ISRAEL! 🔥🚙',
    date: '2026-08-15',
    image: '/tire_deal.jpeg',
    linkTo: '/deals',
    description: `בשיתוף פעולה עם צמיגי פרונט יוסף, הכנו עבורכם מחירים מיוחדים לחברי המועדון בלבד! 💥

📍 מידה 225/65/17:

🛞 BF GOODRICH - סט ב-3,600 ₪ בלבד

🛞 TOYO - סט ב- 2,560  בלבד ₪

🛞 MAXXIS - סט  ב-2,680 ₪ בלבד

📍 מידה 225/70/16:

🛞 BF GOODRICH - סט ב-3,800 ₪ בלבד

🛞 TOYO - סט ב-2,400 ₪ בלבד

✅ כל המחירים כוללים מע"מ והתקנה!

📍 ניתן לבצע את ההתקנה באחד מהסניפים לבחירתכם:

🔹 אור יהודה

🔹 יהוד, רחוב אלטלף 9

📞 לתיאום התקנה והזמנות:

ברק - 054-6316044

⚠️ שימו לב - מדובר במחירים מיוחדים לחברי המועדון, אז אל תחכו לרגע האחרון!

תודה גדולה לצמיגי פרונט יוסף על שיתוף הפעולה וההטבה המיוחדת לחברי המועדון שלנו! ❤️`,
  },
  {
    title: '🔥🚙 מבצע מטורף לחברי מועדון SUZUKI GRAND VITARA 4X4 ISRAEL 🚙🔥',
    date: '2026-08-12',
    image: '/deal_wheel_car.jpeg',
    linkTo: '/deals',
    description: `הגיע הזמן לשדרג את הגרנד ויטרה עם כיסוי גלגל ודגל ממותגים בעיצוב המועדון 💪🔥

בשיתוף גליצ - כיסוי גלגל בעיצוב אישי, אנחנו מביאים לכם מחירים מיוחדים שלא תמצאו בחוץ! 😍

🎯 כיסוי גלגל עם לוגו המועדון - 399 ₪ בלבד!

🚩 דגל ממותג + מוט פיברגלס איכותי - 99 ₪ בלבד!

🚩 הדגל הממותג:

✔️ בד כפול ואיכותי במיוחד.
✔️ תפירה איכותית וחזקה.
✔️ לוגו המועדון מודפס משני הצדדים.
✔️ כולל מוט פיברגלס איכותי וחזק.
✔️ המוט מגיע ללא תושבת - יש לקבע אותו לרכב באמצעות תושבת מתאימה.

🛞 כיסוי הגלגל:

המבצע תקף אך ורק למידות:
🔹 225/70R16
🔹 225/65R17
🔹 245/70R16

⚠️ חשוב לדעת:
❌ לא ניתן לשנות את לוגו המועדון בכיסוי הגלגל או בדגל.
💰 שינויים או התאמות מיוחדות אפשריים בעלות נוספת ובתיאום מול בית העסק.

💳 המחירים כוללים מע"מ
📍הירדן 19, תל מונד.
🛻 ניתן לעשות משלוח עד לבית הלקוח בעלות 70 ש"ח.

🔥 המבצע לחברי המועדון בלבד! 🔥

📲 להזמנות ופרטים:
גלי - 052-2421392

לא לשכוח לציין שהגעתם דרך מבצע מועדון סוזוקי גרנד ויטרה.

אל תפספסו! 😎 🇮🇱🚙💨`,
  },
  {
    title: '🔥 מבצע מטורף לחברי המועדון! 🔥',
    date: '2026-08-09',
    image: '/מבצע_מצבר.jpeg',
    linkTo: '/deals',
    description: `זה הזמן להתחדש במצבר איכותי במחיר שלא רואים כל יום!

⚡ מצבר יואסה פריקה עמוקה 80Ah

- זרם התנעה: 600A
- שנה אחריות מלאה
- חיבורים כפולים - חיבורים ייעודיים למצבר, ובנוסף חיבורים נפרדים לצרכנים נוספים (מקרר, מדחס, תאורה, ממיר וכדומה), ללא צורך להעמיס על קוטבי המצבר.

💥 רק 550 ש"ח!
_________

⚡ מצבר וולטה 80Ah

- זרם התנעה: 640A
- שנה אחריות
💥 רק 550 ש"ח!

✅ ניתן לקבל את המצבר בנקודות חלוקה ברחבי הארץ (בתיאום מראש).

📍 כתובת: הבנאי 6 עפולה
📞 טלפון: 04-8811438 0506012070 אילן

❗ חשוב לציין שהגעתם דרך מבצע המועדון כדי ליהנות מהמחיר המיוחד.

🚙 אל תפספסו! מחיר מטורף על מצברים איכותיים - הזדמנות מעולה לחברי המועדון בלבד!`,
  },
  {
    title: '⛺🌴 טיול מועדון סוכות 2026 יוצא לדרך! 🚙✨',
    date: '2026-07-28',
    image: '/club_trip_sukot.jpeg',
    description: `חוויה חגיגית כמיטב המסורת! משפחות שלמות באות לטייל וליהנות 👨‍👩‍👧‍👦, לחוות את הגליל העליון במלוא תפארתו 🌲⛰️, ולקינוח – לינה משותפת בכנרת היפה שלנו 🌊⛺💙.

📅 תאריך: *30.9-01.10 *חוה"מ סוכות.
💵 עלות השתתפות: 50 ₪ לכל המשפחה.
* תשלום עבור חניה בחוף  תתבצע בנפרד.
🚙 רמת עבירות: קל עם מספר מעברים קלנוניים.

⚠️ דגשים חשובים:
* מיגון והגבהה חובה!
* הגעה לטיול עם רכב תקין חובה!

🎒 כמובן, כל משפחה דואגת לאוכל לעצמה, ציוד ללינה וכו'.

🏎️ שימו לב ❤️: הטיול מוגבל ל-20 רכבים בלבד, על בסיס כל הקודם זוכה! 🏃‍♂️💨

🔗 תשלום השתתפות בקישור המצורף בלבד:
https://links.payboxapp.com/n3dod2Kp44b

📌 לתשומת לבכם: עקב לקחי העבר, התשלום עבור ההשתתפות הוא מחייב ולא יינתן החזר עקב ביטול.
אנא מכם, נרשמתם – תשריינו ותהיו בטוחים שאתם מגיעים (מקרים חריגים יקבלו מענה בהתאם). 🙏✨

מחכים ומצפים... 🥰🚗🏕️`,
  },
]
