// עדכני מערך זה כדי להוסיף, לערוך או להסיר עדכוני חדשות.
// הפריט הראשון ברשימה מוצג כ"חדשות אחרונות" בדף הבית.
export const news = [
  {
    title: '🔥 מבצע מטורף לחברי המועדון! 🔥',
    date: '2026-08-09',
    image: '/מבצע_מצבר.jpeg',
    linkTo: '/deals',
    description: `זה הזמן להתחדש במצבר איכותי במחיר שלא רואים כל יום!

⚡ מצבר יואסה פריקה עמוקה 80Ah

- זרם התנעה: 600A
- שנה אחריות מלאה
- חיבורים כפולים - חיבורים ייעודיים למצבר, ובנוסף חיבורים נפרדים לצרכנים נוספים (מקרר, מדחס, תאורה, ממיר וכדומה), ללא צורך להעמיס על קוטבי המצבר.

💥 רק 550 ש"ח!
_________

⚡ מצבר וולטה 80Ah

- זרם התנעה: 640A
- שנה אחריות
💥 רק 550 ש"ח!

✅ ניתן לקבל את המצבר בנקודות חלוקה ברחבי הארץ (בתיאום מראש).

📍 כתובת: הבנאי 6 עפולה
📞 טלפון: 04-8811438 0506012070 אילן

❗ חשוב לציין שהגעתם דרך מבצע המועדון כדי ליהנות מהמחיר המיוחד.

🚙 אל תפספסו! מחיר מטורף על מצברים איכותיים - הזדמנות מעולה לחברי המועדון בלבד!`,
  },
  {
    title: '⛺🌴 טיול מועדון סוכות 2026 יוצא לדרך! 🚙✨',
    date: '2026-07-28',
    image: '/club_trip_sukot.jpeg',
    description: `חוויה חגיגית כמיטב המסורת! משפחות שלמות באות לטייל וליהנות 👨‍👩‍👧‍👦, לחוות את הגליל העליון במלוא תפארתו 🌲⛰️, ולקינוח – לינה משותפת בכנרת היפה שלנו 🌊⛺💙.

📅 תאריך: *30.9-01.10 *חוה"מ סוכות.
💵 עלות השתתפות: 50 ₪ לכל המשפחה.
* תשלום עבור חניה בחוף  תתבצע בנפרד.
🚙 רמת עבירות: קל עם מספר מעברים קלנוניים.

⚠️ דגשים חשובים:
* מיגון והגבהה חובה!
* הגעה לטיול עם רכב תקין חובה!

🎒 כמובן, כל משפחה דואגת לאוכל לעצמה, ציוד ללינה וכו'.

🏎️ שימו לב ❤️: הטיול מוגבל ל-20 רכבים בלבד, על בסיס כל הקודם זוכה! 🏃‍♂️💨

🔗 תשלום השתתפות בקישור המצורף בלבד:
https://links.payboxapp.com/n3dod2Kp44b

📌 לתשומת לבכם: עקב לקחי העבר, התשלום עבור ההשתתפות הוא מחייב ולא יינתן החזר עקב ביטול.
אנא מכם, נרשמתם – תשריינו ותהיו בטוחים שאתם מגיעים (מקרים חריגים יקבלו מענה בהתאם). 🙏✨

מחכים ומצפים... 🥰🚗🏕️`,
  },
]
